
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "51o-YL-S5A"; */
"51o-YL-S5A.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Delete Profile"; ObjectID = "9nH-gp-IIy"; */
"9nH-gp-IIy.title" = "Delete Profile";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "HvC-46-WMQ"; */
"HvC-46-WMQ.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Other profiles:"; ObjectID = "Jw7-tX-TuY"; */
"Jw7-tX-TuY.title" = "Other profiles:";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "TE8-LM-waT"; */
"TE8-LM-waT.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Current profile:"; ObjectID = "Vwi-td-Qtg"; */
"Vwi-td-Qtg.title" = "Current profile:";

/* Class = "NSButtonCell"; title = "When Tox starts, automatically log in as"; ObjectID = "XfQ-Hq-W4I"; */
"XfQ-Hq-W4I.title" = "When Tox starts, automatically log in as";

/* Class = "NSButtonCell"; title = "Save a copy of this profile..."; ObjectID = "cmp-DG-8wz"; */
"cmp-DG-8wz.title" = "Save a copy of this profile...";

/* Class = "NSBox"; title = "Box"; ObjectID = "eWy-r0-FQq"; */
"eWy-r0-FQq.title" = "Box";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "f47-E2-YxE"; */
"f47-E2-YxE.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "iIl-V5-Kjl"; */
"iIl-V5-Kjl.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "jsh-vz-nNF"; */
"jsh-vz-nNF.title" = "Item 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "kfH-bg-035"; */
"kfH-bg-035.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Duplicate Profile"; ObjectID = "wqs-hG-eCD"; */
"wqs-hG-eCD.title" = "Duplicate Profile";
